
/* Class = "NSTableColumn"; headerCell.title = "Server"; ObjectID = "235"; */
"235.headerCell.title" = "Server";

/* Class = "NSTextFieldCell"; title = "Uživateľské meno:"; ObjectID = "256"; */
"256.title" = "Uživateľské meno:";

/* Class = "NSTextFieldCell"; title = "Zephyr vyžaduje správnu konfiguráciu Kerber-u. Zephyr používa vašu UNIX UID alebo vaše Kerberos meno, užívateľské meno vyššie je určené výhradne pre interné použitie Adium-u. Iba jedno simultánne Zephyr pripojenie je odporúčané. Používaním interného host manažéra budú v konflikte s inými 'zhm' inštanciami bežiacimi na tomto stroji."; ObjectID = "257"; */
"257.title" = "Zephyr vyžaduje správnu konfiguráciu Kerber-u. Zephyr používa vašu UNIX UID alebo vaše Kerberos meno, užívateľské meno vyššie je určené výhradne pre interné použitie Adium-u. Iba jedno simultánne Zephyr pripojenie je odporúčané. Používaním interného host manažéra budú v konflikte s inými 'zhm' inštanciami bežiacimi na tomto stroji.";

/* Class = "NSTextFieldCell"; title = "Miesto:"; ObjectID = "258"; */
"258.title" = "Miesto:";

/* Class = "NSButtonCell"; title = "Exportovať do .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Exportovať do .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Exportovať:"; ObjectID = "261"; */
"261.title" = "Exportovať:";

/* Class = "NSButtonCell"; title = "Exportovať .všetkým"; ObjectID = "263"; */
"263.title" = "Exportovať .všetkým";

/* Class = "NSTextFieldCell"; title = "Kódovanie"; ObjectID = "264"; */
"264.title" = "Kódovanie";

/* Class = "NSTextFieldCell"; title = "Servery:"; ObjectID = "265"; */
"265.title" = "Servery:";

/* Class = "NSTextFieldCell"; title = "Host manažér:"; ObjectID = "266"; */
"266.title" = "Host manažér:";

/* Class = "NSButtonCell"; title = "Použiť vnútorného host manažera"; ObjectID = "267"; */
"267.title" = "Použiť vnútorného host manažera";
